{
    "title": "STICHTING MBOTÉ",
    "header_buttons": {
        "profile": {
            "title": "Profiel",
            "board": "Bestuur",
            "voluntaries": "Vrijwilligers"
        },
        "programs": "Programma's",
        "finance": "Jaarverslagen",
        "contact": "Contact",
        "donations": "Donaties",
        "about": "Over Stichting Mboté"
    },
    "footer": {
        "left": "Over Stichting Mboté",
        "middle": "Juridische informatie",
        "right": "Contact"
    },
    "homepage": {
        "picture_text": "WELKOM BIJ STICHTING MBOTÉ",
        "program": {
            "title": "Programma's",
            "program_1": "Education RDC 2025",
            "program_2": "PROGRAMME VIE",
            "program_3": "PROGRAMME BOPETO"
        }
    },
    "finance": {
        "download_action": "Download hier onze jaarverslagen: "
    },
    "board": {
        "title": "Bestuur",
        "description": "De taakstelling van de bestuursleden is als volgt. Een voorzitter, een secretaris en een penningmeester. De taak van de voorzitter zijn het voorzitten van bestuursvergaderingen en de portfolio algemene gang van zaken. De secretaris heeft als taak het bijhouden van de administratie van de stichting. De penningmeester heeft als taak het controleren en bijhouden van de boekhouding van de stichting en het opstellen van financiële prognoses. Daarnaast zullen alle bestuursleden zich inzetten om de activiteiten van de stichting uit te breiden. De bestuursleden krijgen geen vergoeding voor de verrichte taken in het kader van de stichting.",
        "paul": {
            "name": "Paul Deza de Massiac",
            "description": "Paul Deza de Massiac is werkzaam als advocaat stagiaire bij advocatenkantoor NautaDutilh en richt zich voornamelijk op advies over mededingingsrecht en financieel recht. Paul Deza de Massiac heeft in het verleden In de Democratische Republiek Congo gewoond en is bekend met het land, de gebruiken en de cultuur en kan daar uit een breed netwerk putten."
        },
        "ward": {
            "name": "Ward Nusselder",
            "description": "Ward Nusselder is werkzaam als energie analist voor Oost- en Zuidelijk Afrika bij FMO, de Nederlandse ontwikkelingsbank. Daarbij heeft Ward Nusselder veel ervaring kunnen opdoen over de omstandigheden in Afrika, ervaringen die hij zal gebruiken om zich in te zetten bij projecten voor de stichting."
        },
        "luc": {
            "name": "Luc Stultiens",
            "description": "Luc Stultiens is werkzaam als financieel beleidsmedewerker bij de Tweede Kamerfractie van GroenLinks. Daarvoor was Luc Stultiens Financial Trainee bij het Ministerie van Financiën. Luc Stultiens heeft daarnaast al ervaring als penningmeester kunnen opdoen door zijn penningmeesterschap van het bestuur van de UCSA studievereniging, een studievereniging met een budget op jaarbasis van meer dan EUR 300.000,00."
        }
    },
    "volunteers": {
        "title": "Vrijwilligers",
        "description": "Onze organisatie bestaat geheel uit vrijwilligers. Dankzij al deze vrijwilligers kunnen we ervoor zorgen dat er zo veel mogelijk van de beschikbare middelen direct bij de weeskinderen komen en zo een maximale impact hebben.",
        "profile_1": {
            "name": "Béni Bobanga",
            "description": "Béni Bobanga is de lokale grondlegger van de stichting en zet zich lang voor het begin van de activiteiten van de stichting in 2017 al in voor weeskinderen in de regio van Kinshasa."
        },
        "profile_2": {
            "name": "Rebecca Mputu",
            "description": "Rebecca Mputu is de lokale coördinator van de stichting en zorgt ervoor dat de vrijwilligers ter plekke zo goed mogelijk kunnen bijdragen aan het welzijn van de weeskinderen."
        },
        "profile_3": {
            "name": "Benjamin Parment",
            "description": "Benjamin Parment is de websiteontwikkelaar van de stichting"
        }
    },
    "contact": {
        "title": "Neem contct met ons op",
        "text": "Voor vragen kunt u een e-mail sturen aan stichtingmbote@gmail.com of een brief sturen naar lekstraat 74-2 1079 ET Amsterdam."
    },
    "button": {
        "download": "Downloaden"
    },
    "donations": {
        "title": "Warom doneren?",        
        "description": {
            "1": "De stichting probeert zo veel mogelijk impact te hebben op het leven van zo veel mogelijk weeskinderen in de buurt van Kinshasa. Dit doen we door het uitvoeren van onze drie programma's, EDUCATION RDC 2025, PROGRAMME VIE en PROGRAMME BOPETO. Dankzij uw donatie zullen wij deze programma’s kunnen voortzetten en er zo voor zorgen dat zo veel mogelijk weeskinderen de opvoeding krijgen die ze verdienen. U kunt uw donatie storten op rekeningnummer NL92TRIO0788778617 t.n.v. Stichting Mboté o.v.v. donatie. Stichting Mboté beschikt over een anbi status. Uw donatie is dus mogelijk aftrekbaar."
        },        
        "video": {
            "1": {
                "title": "Dankzij jullie steun kan Honoré Kitera naar school. Volg hieronder zijn verhaal."
            },
            "2": {
                "title": "Door ons kleine en toegewijde team zorgen we ervoor dat elke gedoneerde Euro zo goed mogelijk wordt besteed."
            }
        }
    },
    "programs": {
        "education": {
            "description": "Dit programma is erop gericht weeskinderen in de regio van Kinshasa zo goed mogelijk onderwijs te kunnen laten volgen. Dit gebeurt in eerste instantie door het verschaffen van schoolmaterialen zoals schoolboeken, pennen, schriften en schooluniformen maar daarnaast ook door het betalen van schoolgeld voor weeskinderen die basisonderwijs volgen. Het doel is om dit programma op termijn uit te breiden zodat weeskinderen die naar de middelbare school gaan en zelfs universiteit ook kunnen worden ondersteund om het beste uit hun onderwijscurriculum te halen."
        },
        "vie": {
            "description": "De mens kent een aantal basisbehoeften waaronder voedsel, water, gezondheid, kleren en onderdak. Dit programma probeert precies deze basisbehoeften te vervullen. Dit doet de stichting door maandelijkse bezoeken aan weeshuizen in de buurt van Kinshasa, Democratische Republiek Congo waarbij maaltijden voor de weeskinderen worden voorbereid en levensmiddelen worden ingekocht voor de weeshuizen. Daarnaast worden de weeskinderen medisch ondersteund waar nodig."
        },
        "bopeto": {
            "description": "Duurzaamheid is een van de statutaire doelstellingen van de stichting. Kinshasa is een van de meest vervuilde steden ter wereld met een geschatte dagelijkse afvalproductie van 9.000 ton die voornamelijk op straat belandt bij gebrek aan adequate afvalverwerking. De stichting zal op - bescheiden schaal – door het geven van voorlichting aan de weeskinderen over het belang van het niet op straat weggooien van afval, proberen de weeskinderen waarmee zij in contact komt te overtuigen van het belang van het schoonhouden van de stad. Bopeto betekent dan ook schoonheid in het Lingala, een van de officiële talen van de Democratische Republiek Congo."
        }
    },
    "about": {
        "title": "Over de Mbappe",
        "mission": {
            "title": "Missie",
            "content": "Onze missie is om ongelijkheid in de wereld te bestrijden op een duurzame manier. Dit doen we door weeskinderen in de regio van Kinshasa, DRC te ondersteunen gedurende hun schoolcurriculum, de basisomstandigheden van de weeskinderen te verbeteren en tegelijkertijd de weeskinderen het belang van duurzaamheid bij te dragen."
        },
        "team": {
            "title": "Team",
            "content": "Ons team bestaat uit verschillende vrijwilligers in de Democratische republiek Congo en Nederland aangestuurd door een bestuur dat eveneens bestaat uit vrijwilligers. Samen zetten we ons in om de missie te bereiken. Dit doen we op basis van een bottom-up aanpak waarbij nieuwe plannen veelal door de lokale vrijwilligers worden bedacht en pas doorgang vinden als consensus is bereikt binnen het gehele team."
        },
        "presentation": {
            "title": "Presentatie",
            "content": "Wij zijn voornamelijk in de regio van Kinshasa, Democratische Republiek Congo actief. Onze lokale coördinator zorgt er samen met de lokale vrijwilligers voor dat onze middelen maximale impact hebben voor het leven van de weeskinderen. Het bestuur in Nederland overlegt wekelijks met de lokale coördinator om ervoor te zorgen dat we als organisatie op één lijn staan."
        }
    },
    "news": {
        "title": "Nouvelles",
        "1": "In februari 2020 heeft voorzitter Paul Deza de Massiac samen met vrijwilliger Béni Bobanga Wawa een veldbezoek gedaan naar Kinshasa, DRC. Tijdens het veldbezoek zijn er waardevolle contacten gelegd, is er gebrainstormd met het lokale team en zijn verschillende weeshuizen bezocht. Zo kunnen we garanderen dat er met de middelen van de stichting een maximale impact wordt behaald.",
        "2": "Op 1 oktober 2019 heeft voorzitter Paul Deza de Massiac een prijs gewonnen van NautaDutilh waarmee een bedrag van EUR 2.000 gemoeid is en Paul gedurende één maand zich fulltime voor de stichting kan inzetten. Deza maand zal Paul benutten voor onder meer een veldbezoek aan de lokale activiteiten in Kinshasa, DRC."
    }
}
